txt = `
<abr>=OCEAN</abr>


<title>
"5 ГОЛОСІВ"
</title>

<who>
Хто ти?
</who>

<firstname>
Ім'я
</firstname>

<lastname>
Прізвище
</lastname>

<email>
Ваш емейл
</email>

<phone>
Телефон
</phone>

<start>
→ Розпочати тест
</start>

<prev>
← назад
</prev>

<next>
далі →
</next>

<question>
питання
</question>

<description>
Психометрична теорія, яку в Англії МІ-6 класифікувало як зброю, і за використання якої Конгрес змусив Facebook заплатити понад 2 млрд. доларів штрафу.

Єдиний інструмент психології, якому довіряє американська армія при відборі морських котиків, де кожен отримує освіти та навичок вартістю більше півтора мільйона доларів.
 
<em><span class="mheader">П'ятифакторна модель особистості OCEAN</span></em>

Якщо ви знаєте, як зчитувати з себе або іншу людину, то ви знаєте, до чого людина схильна генетично. Більшість речей, які звичайні люди вважають результатом впливу оточення чи виховання, є результатом експресії генів або епігенетикB.

Наприклад, рівень вашої дисципліни, щастя, тривожності, творчості визначено генами. Ваші уподобання до запахів та їжі визначені генами. Ваша сексуальна орієнтація, як і тип людей, що вам подобається, визначена генами. Ваша манера реагувати на стрес, ваші амбіції, ваше бажання конкурувати чи відсутність його визначено генами. Якщо ви можете за одну коротку розмову зрозуміти, до чого привертає співрозмовника його ДНК, ви зможете розпізнати людину і, ймовірно, знатимете про неї більше, ніж вона знає про себе сама.

<em><span class="mheader">Ще раз: ці п'ять факторів називаються OCEAN</span></em>

<strong>OCEAN</strong> ― це абревіатура, і ось що означає кожна літера:

<strong>O (openness to experience)</strong> - відкритість досвіду та творче мислення

<strong>С (conscientiousness) </strong> - кропітливість (працелюбність і любов до порядку)

<strong>Е (extraversion) </strong> - екстраверсія (схильність відчувати позитивні емоції у відповідь на стимули зовнішнього середовища)

<strong>А (agreeableness)</strong> - акомодація (піклування та співчуття)
 
<strong>N (neuroticism) </strong> - невротизм (недовірливість і тривога)
</description>

<a1>
Точно ні
</a1>

<a2>
Скоріше ні
</a2>

<a3>
Не знаю
</a3>

<a4>
Скоріше так
</a4>

<a5>
Точно так
</a5>

<q1>
Я зберігаю спокій навіть під тиском
</q1>

<q2>
Я переживаю, коли інші люди почуваються себе погано
</q2>

<q3>
Мені подобається відчувати адреналін
</q3>

<q4>
Я бачу красу там, де її не бачать інші
</q4>

<q5>
Я відчуваю дискомфорт, коли люди з інших релігій озвучують щось із своїх священних писань
</q5>

<q6>
Більшість часу я розслаблений
</q6>

<q7>
Я хотів(а) би, щоб все завжди йшло по накатаному без сюрпризів
</q7>

<q8>
Я часто підозрюю приховані мотиви в інших
</q8>

<q9>
Якщо в мене щось не ладиться, то я звинувачую себе
</q9>

<q10>
Мені подобається мріяти
</q10>

<q11>
Мені подобається вивчати і осягати що-небудь нове
</q11>

<q12>
Мені майже неможливо зіпсувати настрій
</q12>

<q13>
Мені важко стримувати свої бажання та поведінку
</q13>

<q14>
У мене часто змінюється настрій
</q14>

<q15>
Мені НЕ подобається перебувати в багатолюдних місцях
</q15>

<q16>
Я рідко цікавлюсь чимось про самоорганізацію та менеджмент часу
</q16>

<q17>
Я дуже рідко дію імпульсивно
</q17>

<q18>
Я часто горю новими ідеями
</q18>

<q19>
Я ціную чистоту та порядок у всьому
</q19>

<q20>
Мені властиві наполегливість і скрупульозність у справах
</q20>

<q21>
Мене рідко захоплюють витвори мистецтва
</q21>

<q22>
Я тривожна та недовірлива людина
</q22>

<q23>
Мені легко зрозуміти мотиви та біль інших людей
</q23>

<q24>
Мені не дуже важливо, що відчувають інші
</q24>

<q25>
Я чуйна та доброзичлива людина
</q25>

<q26>
Я люблю, коли мене хвалять і відзначають мої заслуги
</q26>

<q27>
Я рідко складаю плани та списки
</q27>

<q28>
Захоплюючись, я забуваю про все
</q28>

<q29>
Мені подобається спілкуватися з новими людьми
</q29>

<q30>
Я переписуюсь краще, ніж спілкуюся наживо
</q30>

<q31>
Я насолоджуюся "дикими" польотами фантазії
</q31>

<q32>
На роботі я легко підкоряюсь керівнику та стаю його довіреною особою
</q32>

<q33>
Я часто дію імпульсивно та спонтанно
</q33>

<q34>
Я рідко сумніваюся і прокрастиную
</q34>

<q35>
Я дуже передбачувана людина
</q35>

<q36>
Мене легко засмутити
</q36>

<q37>
Я часто буваю в розпачі
</q37>

<q38>
Мені комфортно у незнайомих ситуаціях
</q38>

<q39>
Перед будь-яким вибором я зважую "за" та "проти"
</q39>

<q40>
У кожній людині є щось хороше
</q40>

<q41>
В основному моя робота зроблена якісно та без помилок
</q41>

<q42>
Я уникаю конфліктів і завжди намагаюся порозумітися з людьми
</q42>

<q43>
Мені не складно збрехати, і я не завжди поводжуся порядно
</q43>

<q44>
Я весь час щось вигадую чи адаптую під себе
</q44>

<q45>
Після сильних негативних емоцій мені потрібен час, щоб прийти в себе
</q45>

<q46>
Я люблю, коли життя тече швидко і щодня щось відбувається
</q46>

<q47>
Я легко впадаю в нудьгу та депресію
</q47>

<q48>
Я не дуже товариська і балакуча людина
</q48>

<q49>
Я не люблю відповідальності і уникаю її
</q49>

<q50>
Я часто буваю безжалісний до інших
</q50>

<q51>
Я легко піддаюся емоціям і не вмію їх стримувати
</q51>

<q52>
Я не відчуваю бажання ні про кого піклуватися чи підтримувати
</q52>

<q53>
Я вірю в те, що більшість людей має добрі наміри
</q53>

<q54>
Я легко і швидко навчаюсь новому
</q54>

<q55>
Я досяг(ла) у житті багато чого своєю працею
</q55>

<q56>
Серед людей я почуваюся як риба у воді
</q56>

<q57>
Я багато чого вимагаю у роботі - і від себе, і від інших
</q57>

<q58>
Я можу пообіцяти і не зробити
</q58>

<q59>
Багато хто вважає мене зарозумілим і відстороненим
</q59>

<q60>
Мені цікавіше співпрацювати, ніж конкурувати
</q60>

<q61>
Я швидко адаптуюсь до нових обставин
</q61>

<q62>
Я ранима і вразлива людина
</q62>

<q63>
Мені важко критикувати інших людей
</q63>

<q64>
У мене в житті мало приводів для занепокоєння
</q64>

<q65>
Мені подобається яскраво одягатися та привертати до себе увагу
</q65>

<q66>
Вважаю за краще "плисти за течією", а там видно буде
</q66>

<q67>
В основному мені мало важливо, що думають інші
</q67>

<q68>
Я можу навмисно заподіяти емоційний біль іншій людині
</q68>

<q69>
Я люблю великі компанії та гарні вечірки
</q69>

<q70>
Між зустріччю з людьми та усамітненням я частіше виберу усамітнення
</q70>

<q71>
У моєму житті зазвичай все стабільно та спокійно
</q71>

<q72>
Я завжди наполягаю на своєму і не люблю компроміси
</q72>

<q73>
Деяких людей мені дуже важко слухати довго
</q73>

<q74>
Я не люблю витрачати час на глибокі роздуми
</q74>

<q75>
Мені цікаво проводити час з іншими людьми
</q75>

<thanks>
Дякуємо за проходження тесту!
</thanks>

<result>
Ваш результат
</result>

<rh10>
Низький рівень відкритості
</rh10>

<rt10>
Якщо ви людина з низьким рівнем відкритості, ви можете довго тримати фокус на чомусь одному, зазвичай у вас у житті одна чи дві кар'єри. Ви віддаєте перевагу передбачуваності, рутині та контролю, вибираєте практичність замість абстракцій і знаходите себе в менш творчих заняттях. Передбачуваність дозволяє почуватися комфортно та безпечно. Ви чините опір новим течіям і віянням. Вам здається, що це не призведе ні до чого доброго.
Ви, швидше за все, маєте більш закрите мислення. Це означає низьку толерантність до того, що вам не подобається, і схильність до крайнощів у думках. Це відсутність емпатії (найчастіше такі люди не стають коучами, тому що не розуміють досвіду, через який проходить інша людина).
З одного боку вам, швидше за все, завжди було зрозуміло, що робити в житті (і ви не розуміли тих, хто щодня як метелик пурхає за новим захопленням), а з іншого боку ви не встигали пристосовуватися до нових змін, які відбуваються, тим самим поступаючись адаптивнішим індивідуумам.
</rt10>

<rh11>
Середній рівень відкритості
</rh11>

<rt11>
Якщо у вас середній рівень відкритості, вам подобається пробувати щось нове, але ви також цінуєте традиції та цінності минулого. Ви насолоджуєтесь новим досвідом, але також не відчуваєте відрази до рутинних завдань. Ви можете бути дуже прогресивними в одних питаннях та традиційними в інших. При цьому глибоко творчі люди вам цікаві, а консервативні люди не спричиняють відторгнення.
Вам подобається робити відкриття, випробовувати новий досвід і говорити з новими людьми, але ви не перетворюєте життя на гонку за новими враженнями. Ви досить легко схоплюєте нові ідеї та концепції, а ваше широке мислення дозволяє без особливих складнощів приймати відмінності у думках. Вам небайдужа якість вашого життя та задоволення від отриманого досвіду.
</rt11>

<rh12>
Високий рівень відкритості
</rh12>

<rt12>
Люди з вищим рівнем відкритості можуть пов'язувати, начебто, незв'язані поняття. Це робить їх надзвичайно творчими, винахідливими та схильними сильніше за інших вражатись незвичайними ідеями та красою. Вони цінують мистецтво, музику та унікальну творчість. У той час як багато людей вважали б таку річ дивною, їм подобається розмірковувати про значення речей і працювати над тим, щоб зрозуміти, як можуть бути пов'язані, начебто, незв'язані ідеї.
Люди з високим рівнем відкритості, як правило, виявляють інтерес до нових ідей і тому з більшою ймовірністю будуть політично прогресивними та відкритими до нових ідеологій.
Відкриті люди краще вловлюють нові тренди і раніше за інших розуміють, куди рухається світ.
Коста та Макрай, які присвятили своє життя дослідженням п'ятифакторної моделі пишуть, що дуже високий ступінь Відкритості корелює з переживаннями незвичайних явищ, включаючи галюцинації, екстрасенсорне сприйняття та віру в магію чи надприродне. Хоча не у всіх, хто має високу Відкритість, буде такий досвід. Відкриті люди найчастіше обирають творчий шлях у житті. Їм подобається створювати, творити чи досліджувати та шукати сенси у науці чи духовності.
</rt12>

<rh20>
Низький рівень копіткості
</rh20>

<rt20>
Якщо у вас низька ретельність, вам зручно бути гнучкими, безтурботним і спонтанними. Ви безладні, імпульсивні, хаотичні та легкі на підйом. Ви рідко плануєте та вирішуєте все по ходу. Ви схильні відчувати себе затиснутим або обмеженим занадто великою кількістю планів і воліли б плисти за течією, а не мати жорсткий розклад. Іноді ви можете запізнюватися з проектами або упускати деталі.
У вас може виявлятися потяг до того, що поза законом: злодійство та шахрайство. Цьому сприяють думки, що правила можна порушувати, якщо вони вам не підходять, і віра в те, що закон не для всіх. Ви легше за інших приймаєте рішення в умовах постійної зміни, зміни контексту, хаотичності та безладдя. Ви дивовижно справляєтеся з обставинами, коли немає нічого стабільного та передбачуваного.
Ваша стихія – це хаос. У вас можуть бути звички, які є шкідливими для вашого організму. Також вам важко відмовити собі, якщо дуже чогось хочете. Ви швидко адаптуєтеся в нових ситуаціях та оточенні, часто імпровізуєте та рідко готуєтеся. Вас не дуже дратує безладдя і не надто приваблює швидке зростання кар'єрними сходами. Ви живете в потоці — просто йдете життям і реагуєте на те, що з'являється перед вами. У вас немає потреби бути корисним, тому ви відчуваєте набагато менше емоційних страждань.
</rt20>

<rh21>
Середній рівень копіткості
</rh21>

<rt21>
Якщо у вас середній рівень копіткості, то у вас приблизно стільки самоконтролю, скільки у звичайної людини. Ймовірно, ви досить добре виконуєте свої плани, хоча іноді відволікаєтесь і часом приймаєте імпульсивні рішення. Ваш рівень особистої організованості, швидше за все, буде середнім. Ймовірно, ви підтримуєте деякі сфери свого життя краще, ніж інші.
Ви можете докласти особливих зусиль, щоб бути організованим на роботі, де це важливіше, дозволяючи собі розслабитися трохи вдома. Середня кількість безладдя вас не турбує, проте повний безлад може доставляти вам внутрішній дискомфорт. Ви можете отримати вигоду від використання організаційних систем та інструментів для надання більшої структурованості вашим діям.
Ви досить обережні у прийнятті рішень і зазвичай не робите дуже поганих чи імпульсивних рішень. Зазвичай ви обмірковуєте основні плюси та мінуси того чи іншого рішення, перш ніж рухатися далі, хоча іноді просто покладаєтеся на свою інтуїцію. Ви певною мірою орієнтовані на цілі у своєму житті. Ви ставите перед собою помірну кількість цілей і досить рішуче прагнете їх досягненню. Ви також можете відмовитися від цілей, які здаються вам важкодосяжними або до яких ви з часом втрачаєте інтерес. Однак, коли для вас щось важливе, ви здатні виявити наполегливість, щоб зберегти це.
</rt21>

<rh22>
Високий рівень копіткості
</rh22>

<rt22>
Якщо у вас високий рівень копіткості, то ви амбітні, знаєте собі ціну і вірите, що завдяки праці та дисципліні зможете досягти багато чого (і досягаєте). Порядок у світі та в домі, чистота моральна та фізична – те, що ви хочете бачити навколо себе та в собі. Це робить вас сильними борцями за справедливість та добрими суддями. Цьому сприяє також бажання впорядкувати середовище навколо таким чином, щоб у ньому не було елементів, що викликають роздратування.
Ви не переносите обман та порушення правил. Ви пунктуальні та вірите у правила.
Для досягнення успіху вам досить зрозумілого алгоритму, ви дисципліновані, дієте за планом, любите списки завдань і йдете за ними, завжди закінчуєте те, що починаєте. Зворотний бік цього — сфокусованість на результаті та лінійний рух до нього може спалювати ваше життя та ваші ресурси в гонитві за прогресом.
Ви дуже успішні і продуктивні в стабільних обставинах, але як тільки вони починають змінюватися, ви відчуваєте втрату контролю, починаєте від цього емоційно страждати, почуватися схвильовано і не в змозі думати так лінійно, як звикли. Якщо ви не працюєте через хворобу або інші обставини, то починаєте відчувати сором і провину за власну марність. Вам важко в умовах, де немає жодних правил і довкола хаосу. Вам також тяжко з хаотичними людьми.
</rt22>

<rh30>
Низький показник екстраверсії
</rh30>

<rt30>
Вас називають інтровертом. Ви отримуєте енергію від самотності та любите побути одні. У вас менше позитивної емоційності, ніж у екстравертів, і багатий внутрішній світ. Ви кажете повільно, обдумано, коротко і прямо, не переживаючи, що можете зачепити почуття інших. Також думаєте перед тим, як говорити, спостережливі і іноді зарозумілі.
Ви йдете по життю спокійно, достатньо помірного ритму, не потребуєте зовнішньої стимуляції, не відчуваєте бажання змінювати партнерів, стимулювати себе алкоголем, сексом або чимось ще. Вважаєте за краще перебувати в тіні, не привертати уваги і не брати на себе відповідальність.
Ваше середовище - інтимність і камерність, зазвичай це 1-2 людини, з якими ви проходите життя. Ви сфокусовані на собі, спрямовані всередину, часто це призводить до того, що ви хороші експерти в роботі, яка ефективно виконується на самоті.
</rt30>

<rh31>
Середній рівень екстраверсії
</rh31>

<rt31>
Ви відчуваєте позитивні емоції на середньому рівні. Ви відчуваєте радість, хвилювання та ентузіазм приблизно так само, як і більшість людей. Оскільки ви помірковано екстравертні, у вас типова реакція на позитивні стимули. Ви захоплюєтеся, коли бачите можливість зробити щось особливо веселе чи корисне, але не проводите своє життя в гонитві за гострими відчуттями, як могла б зробити більш екстравертна людина.
Вам подобається заводити нових друзів, але ви не завжди готові спілкуватись з великою кількістю нових людей. Натовпам ви віддаєте перевагу камерним ситуаціям. Ймовірно, ви однаково ідентифікуєте себе як екстравертом, так і інтровертом. Ви не вважаєте себе соціально незручним, але вам може бути важко вести світську бесіду чи стикатися з великими групами незнайомих людей. Вам, мабуть, трохи незручно бути у центрі уваги. Вам подобається баланс часу, проведеного з іншими людьми, та часу, проведеного на самоті.
</rt31>

<rh32>
Високий рівень екстраверсії
</rh32>

<rt32>
Ви отримуєте енергію, перебуваючи серед постійно стимулюючого оточення. Ви завжди в гущі подій, вам комфортно у спільнотах, де багато шуму, спілкування та активностей. Ви божеволієте, якщо надовго залишаєтеся на самоті, і вам комфортно перебувати в центрі уваги.
Ваша стихія – змагання та ризик. Це впливає на те, що ви можете віддати перевагу екстремальних видів спорту більш спокійним. Через те, що ви постійно на увазі, часто ризикуєте та приймаєте на себе відповідальність, ви швидко стаєте формальним чи неформальним лідером.
Як правило, ви - душа компанії або просто товариська людина в кімнаті. Якщо у вас поганий день, ви хочете поспівчувати іншим. Якщо у вас добрий день, ви хочете святкувати разом з іншими.
Ви надихаєтеся і мотивуєтеся похвалою та позитивними обставинами, тоді як негативні обставини змушують вас зупинятися та нічого не робити.
</rt32>

<rh40>
Низький рівень акомодації
</rh40>

<rt40>
Якщо ви людина з низьким рівнем акомодації, ви ставите в основу свої власні потреби та інтереси. Ви часто співпереживання іншим і, як правило, не відчуваєте особливого занепокоєння з приводу їхніх потреб. Оскільки ви не надто ототожнюєте себе з емоціями інших людей, вам не має першорядного значення турбота про те, щоб інші люди відчували себе добре. Хоча ви, ймовірно, не активно працюєте проти інших, у вас немає особливої мотивації робити оточуючих щасливими, задоволеними або давати їм безпеку та комфорт. Ви хотіли б витрачати свій час на те, щоб переслідувати власні інтереси і робити те, що має значення особисто для вас.
Коли ви ведете переговори з іншими, то схильні бути жорсткими і піклуватися про потреби. Ви рідко бачите сенс у тому, щоб дозволяти іншим чинити по-своєму, якщо це не принесе користі і вам. Ви не довіряєте іншим людям турботу про ваші потреби та бажання і відчуваєте, що повинні рішуче відстоювати свої інтереси.
Хоча ті, хто має низький рівень акомодації, не зовсім позбавлені співчуття, вони схильні зберігати його для людей, які дійсно важливі — членів сім'ї та близьких друзів. Можливо, ви не особливо дбаєте про своїх близьких, але, ймовірно, ви завжди поруч із ними, коли це дійсно необхідно.
</rt40>

<rh41>
Середній рівень акомодації
</rh41>

<rt41>
Якщо у вас середній рівень акомодації, ви добре ладнаєте з людьми - до певного моменту. Ви скромні і добрі з тими, хто на це заслуговує, і розпізнаєте тих, хто вас обманює. Зазвичай ви намагаєтеся уникнути конфлікту та різких суджень, але коли виникає неоднозначна ситуація, ви не боїтеся висловитись.
Ви можете добре працювати в команді, але також досягти успіху в сольних проектах. Ви досить щедра людина і любите робити все, що у ваших силах, щоб допомагати іншим. У вільний час ви можете займатися волонтерством або допомагати друзям та сім'ї у різних проектах.
Ви вірите, що допомагати іншим – це важливо, але не відчуваєте необхідності присвятити цьому все своє життя. Ви робите все можливе, щоб допомогти, але при цьому слідкуйте за тим, щоб вас не використовували у своїх інтересах. У вас немає мети врятувати всіх людей, вам достатньо того, що допомагаєте своїм близьким.
</rt41>

<rh42>
Високий рівень акомодації
</rh42>

<rt42>
Ви здатні ставити потреби інших вище своїх власних. Добре відчуваєте та розумієте емоції людей, намагаєтесь передбачити їхні потреби та зробити так, щоб у вашій присутності їм було добре. Тож люди до вас тягнуться.
Ймовірно, ви доброзичливі та співчутливі, відмінний командний гравець і чудово вмієте спонукати людей співпрацювати. У вашій присутності люди почуваються невимушено, що змушує їх відкриватись вам (і розповідати вам історію свого життя).
Ви краще розумієте та пам'ятаєте особисті ситуації кожної людини у вашому оточенні. Тому можете підтримувати бесіду, не торкаючись хворих на теми кожного з присутніх поряд з вами, і зберігати гармонію в групі з 15-20 осіб.
Зворотний бік цих здібностей — ви погано відчуваєте свої та чужі межі. Вам може бути потреба жити життям інших людей, оточуючи їх надмірною увагою.
</rt42>

<rh50>
Низький рівень невротизму
</rh50>

<rt50>
Якщо ви людина з низьким рівнем невротизму, ви відчуваєте менше негативних емоцій, ніж звичайна людина. Ви нечасто відчуваєте занепокоєння, смуток чи сором'язливість, і вас не дуже турбують негативні думки.
Ви рідко інтерпретуєте своє оточення як небезпечне чи загрозливе. У ситуаціях, коли інші можуть злякатися, ви відчуваєте, що немає причин для занепокоєння. У вкрай поодиноких випадках ви турбуєтеся про те, як все обернеться, і займаєтеся своєю справою, не побоюючись негативних наслідків.
Ви дуже стійкі до стресу. Ситуації, які могли б викликати в інших занепокоєння, зазвичай не надають на вас такого ж впливу. Ви здатні чудово справлятися зі стресовими життєвими обставинами, не піддаючись надміру їхньому впливу. Хоча ви не застраховані від проблем із психічним здоров'ям, у вас набагато менше шансів, ніж у звичайної людини, впасти у тривогу чи депресію.
</rt50>

<rh51>
Середній рівень невротизму
</rh51>

<rt51>
Якщо у вас середній рівень невротизму, у вас можуть викликати фрустрацію, сум'яття чи хвилювання певних ситуацій (або людей). Ви можете вигоріти, якщо візьмете на себе забагато. У поганий тиждень вам важко заснути, тому що ви турбуєтеся про багато сфер свого життя. Хороша новина в тому, що, як людина із середнім рівнем невротизму, ви зазвичай можете знайти способи стабілізуватися, не падаючи у негативні емоції на тижні та місяці.
Ви не схильні бути надмірно оптимістичними або надмірно песимістичними і здатні ясно і реалістично розглядати проблеми з огляду на безліч факторів.
Ви добре оцінюєте ризики і заздалегідь бачите, де і які проблеми можуть виникнути. Якщо вам вдалося вибратися з емоційних ям або негативних обставин, ви стаєте хорошими провідниками для інших людей.
</rt51>

<rh52>
Високий рівень невротизму
</rh52>

<rt52>
Якщо ви людина з високим рівнем невротизму, ви прагнете стабільності і готові терпіти менше зло, до якого звикли, аби не опинитися у більшому уявному злі — невідомості. Ви приймаєте рішення із негативного стану. Це штовхає вас соціальними сходами вниз, тому що ви не в змозі вірити і ставити на майбутнє, вибираєте отримувати менше, але зараз, а не більше, але в майбутньому.
Ви рідко ризикуєте, часто маєте занижену самооцінку та живете на межі комфорту. У вас немає сильних союзників та успішних друзів. Ви постійно критикуєте і часто почуваєтеся погано.
У вашому житті були тяжкі обставини. І здається, що вам дісталося більше, ніж іншим. Невротичність - це переважання негативного мислення, тому обставини, від яких інші люди просто відмахнулися б, завдають вам емоційного болю.
</rt52>

<bottom>
Дякуємо за проходження тесту "5 голосів"!
</bottom>

<again>
Пройти тест заново
</again>

`

